<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->
<html>
    <head>
        <nav id='menu'>
            <input type='checkbox' id='responsive-menu' onclick='updatemenu()'><label></label>
             <ul>
                <li><a href='https://andreadazap.github.io/andreadazatarea7aw/'>Home</a></li>
                <li><a class='dropdown-arrow' href='http://localhost:8383/tarea%207/index.html'>Estaciones</a>
                    <ul class='sub-menus'>
                        <li><a href='https://andreadazap.github.io/andreadazatarea7aw/P1.html'>Primavera/Oto&ntilde;o</a></li>
                        <li><a href='https://andreadazap.github.io/andreadazatarea7aw/P2.html'>Verano</a></li>
                        <li><a href='https://andreadazap.github.io/andreadazatarea7aw/P3.html'>Invierno</a></li>
                    </ul>
                </li>
            </ul>
        </nav>
    
        <title>Agencia de viajes Andrea</title>
  
        <link href="index.css" rel="stylesheet" type="text/css"/>
    </head>
    <body>
        <h1>Agencia de viajes Andy</h1>
        <div class="COVID-19">
            <h2>Viajes durante el COVID-19</h2>
            <h3 align="left">Nuevos requisitos de viaje:</h3>
            <h4 align="left">Todos los pasajeros que lleguen en avi&oacute;n a los Estados Unidos, incluidos los ciudadanos estadounidenses, deben tener una prueba de detecci&oacute;n del COVID-19 con resultado negativo o la documentaci&oacute;n de recuperaci&oacute;n del COVID-19 correspondiente antes de abordar un vuelo hacia los Estados Unidos.<br/><br/>Vea las Preguntas frecuentes para obtener m&aacute;s informaci&oacute;n.
                Las mascarillas son obligatorias en aviones, autobuses, trenes y otros medios de transporte p&uacute;blico que llegan o salen de los Estados Unidos y circulan por el pa&iacute;s y en centros de transporte de los EE. UU. como aeropuertos y estaciones.
            </h4>
        </div>
        
        <br/>

        <table class="tabla-url"> 
            <th colspan="2">ESTACIONES</th>
            <tr><td><a href="P1.html">Primavera/Oto&ntilde;o</a></td></tr> 
            <tr><td><a href="P2.html">Verano</a></td></tr>   
            <tr><td><a href="P3.html">Invierno</a></td></tr>            
        </table>
        <div class="Agencias">
            <h2>&iquest;QUIEN INVENTO LAS AGENCIAS DE VIAJES?</h2>
            <h3 align="left">Thomas Cook (1808-1892)</h3><h4 align="left">Un empresario que organizaba reuniones antialcoh&oacute;licas. Pero como no ten&iacute;an demasiado &eacute;xito, porque no quer&iacute;an asistir, para llamar la atenci&oacute;n puso un cebo comercial: obsequiar con un viaje gratis por la ciudad a quienes acudieran.
                <br/>
                Como este primer experimento no le proporcion&oacute; demasiado &eacute;xito econ&oacute;mico, vio posibilidades de beneficio futuro asi que a&ntilde;os m&aacute;s tarde se decidi&oacute; a crear una agencia de viajes, considerada la primera de la historia, y que recibi&oacute; su nombre. 
                <br/>
                Su &eacute;xito estribaba a que negociaba personalmente con hoteles y ferrocarriles para conseguir precios baratos.</h4>
        </div>
    </body>
</html>
