<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->
<html>
    <head>
        <nav id='menu'>
            <input type='checkbox' id='responsive-menu' onclick='updatemenu()'><label></label>
             <ul>
                <li><a href='https://andreadazap.github.io/andreadazatarea7aw/'>Home</a></li>
                <li><a class='dropdown-arrow' href='https://andreadazap.github.io/andreadazatarea7aw/'>Estaciones</a>
                    <ul class='sub-menus'>
                        <li><a href='https://andreadazap.github.io/andreadazatarea7aw/P1.html'>Primavera/Oto&ntilde;o</a></li>
                        <li><a href='https://andreadazap.github.io/andreadazatarea7aw/P2.html'>Verano</a></li>
                        <li><a href='https://andreadazap.github.io/andreadazatarea7aw/P3.html'>Invierno</a></li>
                    </ul>
                </li>
            </ul>
        </nav>
    
        <title>Agencia de viajes Andrea</title>
        <link href="P1.css" rel="stylesheet" type="text/css"/>
    </head>
    <body>
         
        <h1>Primavera/Oto&ntilde;o</h1>
        
        <div class="COVID-19">
            <h2>Viajes durante el COVID-19</h2>
            <h3 align="left">Nuevos requisitos de viaje:</h3>
            <h4 align="left">Todos los pasajeros que lleguen en avi&oacute;n a los Estados Unidos, incluidos los ciudadanos estadounidenses, deben tener una prueba de detecci&oacute;n del COVID-19 con resultado negativo o la documentaci&oacute;n de recuperaci&oacute;n del COVID-19 correspondiente antes de abordar un vuelo hacia los Estados Unidos.<br/><br/>Vea las Preguntas frecuentes para obtener m&aacute;s informaci&oacute;n.
                Las mascarillas son obligatorias en aviones, autobuses, trenes y otros medios de transporte p&uacute;blico que llegan o salen de los Estados Unidos y circulan por el pa&iacute;s y en centros de transporte de los EE. UU. como aeropuertos y estaciones.
            </h4>
        </div>
        <p>Por qu&eacute; el oto&ntilde;o es la mejor &eacute;poca para viajar</p>
        <br>
        <p>Hay menos turistas </p>
        <br>
        <p>Una de las mayores suertes que tuve en mi viaje fue recorrer algo tan solicitado como la Patagonia en temporada baja. Ir a la Patagonia en verano debe ser una locura de gente, y es que la mayor&iacute;a aprovecha para visitarlo porque es cuando mejor clima hace. Lo mismo pasa en Europa con los pa&iacute;ses n&oacute;rdicos. Y eso por no hablar de c&oacute;mo se pone la costa espa&ntilde;ola en verano.</p>
        <p>Y es que ahora que las vacaciones se han acabado, es cuando de verdad puedes viajar a tu aire. No tendr&aacute;s que pelearte por sacarte una foto, ni esperar mesa para comer en un restaurante, ni tener que reservar con antelaci&oacute;n un alojamiento porque suele haber disponibilidad. &iquest;No te parece una superventaja?</p>
        <br>
        <p>Conseguir&aacute;s m&aacute;s por menos</p>
        <br>
        <p>Una consecuencia directa de que haya menos turistas es que los precios son m&aacute;s bajos que en verano. Salvo contados puentes, el oto&ntilde;o es temporada baja, as&iacute; que pagar&aacute;s menos por tu billete de avi&oacute;n o por el alojamiento y sus servicios. De hecho, los servicios incluso suelen mejorar ya que, al no haber tantos turistas como en el verano, pueden dedicar m&aacute;s tiempo a que tengas la mejor experiencia posible.</p>
        <br>
        <p>Descubrir&aacute;s colores espectaculares</p>
        <br>
        <p>No s&eacute; si a t&iacute; te pasa, pero a m&iacute; hay una cosa que me gusta mucho del oto&ntilde;o: sus colores. Y es que si hay algo bonito es pasear por un bosque y ver las distintas tonalidades de rojos, naranjas y amarillos de los &aacute;rboles en esta &eacute;poca. No te cuento si es en una zona de monta&ntilde;a y las cumbres est&aacute;n nevadas &#8230 &iexcl;precioso!</p>
        <br>
        <p>&iquest;D&oacute;nde viajar en primavera?</p>
        <br>
        <p>Los 10 mejores viajes para primavera</p>
        <br>
        <p>Jap&oacute;n.</p>
        <br>
        <p>Nueva York. </p>
        <br>
        <p>Jordania.</p>
        <br>
        <p>Islandia.</p>
        <br>
        <p>Indonesia.</p>
        <br>
        <p>Cinque Terre y La Toscana.</p>
        <br>
        <p>China. </p>
        <br>
        <p>Irlanda.</p>
        <br>
        <p>Israel y Territorios Palestinos</p>
        <br>
        <p>Sri Lanka y Maldivas</p>
        <br>
        <div class="volver-menu-principal">
            <h2><a href="index.html">Volver al menu principal</a></h2>
        </div>
    </body>
</html>