<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->
<html>
    <head>
        <nav id='menu'>
            <input type='checkbox' id='responsive-menu' onclick='updatemenu()'><label></label>
             <ul>
                <li><a href='https://andreadazap.github.io/andreadazatarea7aw/'>Home</a></li>
                <li><a class='dropdown-arrow' href='http://localhost:8383/tarea%207/index.html'>Estaciones</a>
                    <ul class='sub-menus'>
                        <li><a href='https://andreadazap.github.io/andreadazatarea7aw/P1.html'>Primavera/Oto&ntilde;o</a></li>
                        <li><a href='https://andreadazap.github.io/andreadazatarea7aw/P2.html'>Verano</a></li>
                        <li><a href='https://andreadazap.github.io/andreadazatarea7aw/P3.html'>Invierno</a></li>
                    </ul>
                </li>
            </ul>
        </nav>
    
        <title>Agencia de viajes Andrea</title>
        <link href="P2.css" rel="stylesheet" type="text/css"/>
    </head>
    <body>
       
        <h1>Verano</h1>
        <div class="COVID-19">
            <h2>Viajes durante el COVID-19</h2>
            <h3 align="left">Nuevos requisitos de viaje:</h3>
            <h4 align="left">Todos los pasajeros que lleguen en avi&oacute;n a los Estados Unidos, incluidos los ciudadanos estadounidenses, deben tener una prueba de detecci&oacute;n del COVID-19 con resultado negativo o la documentaci&oacute;n de recuperaci&oacute;n del COVID-19 correspondiente antes de abordar un vuelo hacia los Estados Unidos.<br/><br/>Vea las Preguntas frecuentes para obtener m&aacute;s informaci&oacute;n.
                Las mascarillas son obligatorias en aviones, autobuses, trenes y otros medios de transporte p&uacute;blico que llegan o salen de los Estados Unidos y circulan por el pa&iacute;s y en centros de transporte de los EE. UU. como aeropuertos y estaciones.
            </h4>
        </div>
        <br>
        <p>Viajes inolvidables en verano</p>
        <br>
        <p>Espa&ntilde;a</p>
        <p>Cuando piensas en vacaciones, Espa&ntilde;a es tal vez el primer destino que se te viene a la cabeza de donde viajar en verano. No cabe duda de que al ser uno de los pa&iacute;ses con mejor clima de Europa, Espa&ntilde;a es la preferida dentro de los viajeros del continente. Hermosas playas, islas que son para&iacute;sos y ciudades modernistas que llenan el alma de cualquier viajero.</p>
        <p>En Espa&ntilde;a el verano se toma muy en serio, con altas temperaturas, m&uacute;sica, fiesta, vino, cerveza, tapitas y mucho m&aacute;s. Destinos sugeridos: Mallorca, Canarias, Barcelona.</p>
        <br>
        <p>Italia</p>
        <p>El sur de Europa es sin duda el preferido de muchos. Llegadas las vacaciones queremos siempre ir a los mejores lugares donde viajar en verano. Italia es esa joya europea que lo tiene todo, del Tirreno al Adri&acute;tico, solo hay maravillas por visitar. Adem&aacute;s de la ya reconocida riqueza cultural e hist&oacute;rica, el sol del verano italiano es una muy buena idea. Disfruta de ciudades como Venecia, que te cambiar&aacute;n la forma de vivir las vacaciones.</p>
        <br>
        <p>Portugal</p>
        <p>Seguimos por el sur y el lugar m&aacute;s occidental de Europa. Al igual que Espa&ntilde;a, el verano y el sol se nota mucho m&aacute;s fuerte all&iacute;. El destino favorito de los turistas se encuentra al sur y es un lugar m&aacute;gico. Un destino de costas cubiertas de playas hermosas, acantilados y cuevas formadas por la erosi&oacute;n que hacen de &eacute;ste un destino &uacute;nico.</p>
        <br>
        <p>Malta</p>
        <p>Los destinos de playa son nuestros favoritos para el verano. Por eso uno de los mejores lugares donde viajar en vacaciones es Malta. Una isla bastante pintoresca, con una cultura &uacute;nica. Un lugar rodeado del mar mediterr&aacute;neo y con playas que disfrutar&aacute;s much&iacute;simo en familia. El mar se vuelve turquesa para recibirte en este verano.</p>
        <br>
        <p>Montenegro</p>
        <p>Al sur de Croacia, un pa&iacute;s que reci&eacute;n se independiz&oacute; en 2006, puede ser una joya por descubrir en los Balcanes. Disfruta de sus playas y vive la aventura de tu vida en un viaje &uacute;nico.</p>
        <br>
        <p>Rep&uacute;blicas B&aacute;lticas</p>
        <p>Estonia, Lituania y Letonia &#8230; Tres pa&iacute;ses que podr&iacute;as recorrer en tus vacaciones en las Rep&uacute;blicas B&aacute;lticas.</p>
        <br>
        <p>Grecia</p>
        <p>Grecia es uno de los destinos m&aacute;s codiciados del Mediterr&aacute;neo. Su historia cl&aacute;sica, a&uacute;n presente en los vestigios repartidos por el pa&iacute;s, son uno de sus principales reclamos tur&iacute;sticos. La Acr&oacute;polis de Atenas es el punto de referencia, donde esta antigua civilizaci&oacute;n concentraba todo su poder convirtiendo a Pericles en el referente de su &eacute;poca y donde nacieron algunos pilares b&aacute;sicos de la democracia. La belleza de su entorno, situada en un gran promontorio, es uno de sus grandes atractivos que se suman a la tranquilidad de sus islas</p>
        <br>
        <p>Sur de Francia</p>
        <p>Estamos seguros de que el sur de Francia est&aacute; en tu lista de lugares donde viajar en verano. Las costas del sur de Francia te recargar&aacute;n de energ&iacute;a para que descanses y aproveches estas vacaciones en lugares fascinantes.</p>
        <br>
        <p>Croacia</p>
        <p>Y es que los Balcanes hay que conocerlos en verano. Y si eres fan de Juego de Tronos, este ser&iacute;a un lugar especial para visitar. Disfruta de sus ciudades ricas en historia y de sus costas para que vivas tus vacaciones en algunas de las mejores playas del mundo.</p>
        <br>
        <p>Caribe</p>
        <p>No pod&iacute;amos dejar fuera a uno de los destinos preferidos por todos, desde Colombia hasta M&eacute;xico, adem&aacute;s de la regi&oacute;n insular de las Am&eacute;ricas. Costas, islas, playas, sol, arena y mar. El para&iacute;so existe y se llama el Caribe.</p>
        <br>
        <p>Indonesia</p>
        <p>El sudeste asi&aacute;tico podr&iacute;a ser un excelente lugar donde viajar en verano. Sin embargo, lamentablemente, el verano europeo coincide con la &eacute;poca de lluvias de esta zona. Pero hay una buena noticia, una excepci&oacute;n llamada Indonesia, para que disfrutes de un viaje por playas, arrozales y junglas.</p>
        <br>
        <p>Groenlandia</p>
        <p>&iquest; Quieres disfrutar de una de las maravillas de la naturaleza? Las auroras boreales se posan por esta parte del mundo en agosto. As&iacute; que anota a Groenlandia en tu lista de lugares donde viajar en verano.</p>
        <br>
        <p>Haw&aacute;i</p>
        <p>Volcanes, playas, buena energ&iacute;a y el destino n&uacute;mero uno para viajar en verano en los Estados Unidos. Si no sabes donde viajar en verano, Haw&aacute;i tambi&eacute;n es una opci&oacute;n muy recomendable.</p>
         <div class="sitio-web">
             <h2><p>si desea viajar a alguno de estos lugares solo tiene que <a href="https://www.exoticca.com/es">pinchar aqui</a></p></h2>
             
        </div>
        <div class="volver-menu-principal">
            <h2><a href="index.html">Volver al menu principal</a></h2>
        </div>
    </body>
</html>
